Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_saannot_2023.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuman säännöt 2023
smn: Säminuorâi taaiđâtábáhtus njuolgâdusah 2023

source: Vuoden 2023 saamelaisnuorten taidetapahtuman säännöt ovat nyt valmiit.
smn: Ive 2023 säminuorâi taaiđâtábáhtus njuolgâdusah láá tääl valmâšeh.

source: Aiemmin alkuvuodesta taidetapahtuman ikärajaa oli ilmoitettu nostettavan.
smn: Tolebáá algâivveest almottui, ete taaiđâtábáhtus aherääji aleduvvoo.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kuitenkin kokouksessaan 17.3.2023 ohjeistaa Saamelaisnuorten taidetapahtumaa muuttamaan tapahtuman ikärajoja niin, että tapahtuma olisi ikärajaton.
smn: Sämitige škovlim- -já oppâmateriaallävdikodde meridij kuittâg čuákkimstis 17.3.2023 ravviđ Säminuorâi taaiđâtábáhtus, ete tot muttá tábáhtus aheraajijd tienuuvt, ete tábáhtus ličij aheräjittem.

source: Tämä ohjeistus perustuu saamelaiskäräjien hallituksen myöntämään lisärahoitukseen, josta se päätti kokouksessaan 10.2.2023 .
smn: Taat ravvim vuáđuduvá Sämitige stiivrâ mieđettem laseruttâdmân, mast tot meridij čuákkimstis 10.2.2023 .

source: Tämä uusi ikärajalinjaus on sisällytetty taidetapahtuman sääntöihin niin, että 6-9-vuotiaille on oma sarjansa.
smn: Taat uđđâ aherääjilinjim lii siskálmittum taaiđâtábáhtus njuolgâdussáid tienuuvt, ete 6-9- ihásáid lii jieijâs juávkku.

source: Lisäksi 13-20-vuotiaat on yhdistetty omaksi yhdeksi sarjakseen.
smn: Toos lasseen 13-20- ihásiih láá ovtâstittum ohtân juávkkun.

source: Viimeksi mainittu muutos on linjassa valtakunnallisen Nuori Kulttuuri-tapahtuman kanssa, jossa kyseiset ikäryhmät kuuluvat samaan sarjaan.
smn: Majemužžân mainâšum nubástus lii linjáást väldikodálii Nuorâ Kulttuur- tábáhtussáin, mast toh ahejuávhuh kuleh siämmáá juávkun.

source: Saamelaisnuorten taidetapahtuman 2023 säännöt:
smn: Säminuorâi taaiđâtábáhtus 2023 njuolgâdusah:

source: Saamelaisnuorten taidetapahtumaan voivat osallistua kaikki saamenkieliset ja saamenkielisessä tai saamen kielen opetuksessa olevat tai olleet lapset ja nuoret.
smn: Säminuorâi taaiđâtábáhtusân pyehtih uásálistiđ puoh sämikielâliih já sämikielâlii tâi sämikielâ máttááttâsâst orroo tâi orroom párnááh já nuorah.

source: Taidetapahtuman pääteema on esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
smn: Taaiđâtábáhtus válduteeman láá oovdânpyehtee taiđuuh já taggaar puáhtá leđe ovdâmerkkân muusik, teatter, tanssâ, stand up já läävdi alne tivtâstem.

source: Esitysten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame)
smn: Oovdânpyehtimeh kalgeh leđe sämikielâliih (anarâš-, nuorttâlâš- tâi orjâlâškielâ).

source: Tapahtumassa voi esittää muiden tuottamia teoksia.
smn: Tábáhtusâst puáhtá oovdânpyehtiđ meid nuubij pyevtittem taiđuu.

source: Lavaesityksen maksimipituudet ovat: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttiaTeatteri ja vastaavat juonelliset esitykset: max 15 min
smn: Lävdioovdânpyehtimij enâmuskukkoduvah láá: Muusik, tanssâ, tivtâstem, stand up já eres toi sullâsiih oovdânpyehtimeh: max 5 miinutTeatter já ton sullâsiih oovdânpyehtimeh, mast lii juonâ: max 15 minuttid.

source: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttia
smn: Muusik, tanssâ, tivtâstem, stand up já eres toi sullâsiih oovdânpyehtimeh: max 5 miinut

source: Teatteri ja vastaavat juonelliset esitykset: max 15 min
smn: Teatter já ton sullâsiih oovdânpyehtimeh, mast lii juonâ: max 15 minuttid.

source: Lavaesitykset arvostellaan omissa ikäsarjoissaan.
smn: Lävdioovdânpyehtimeh árvuštâllojeh ahejuávhui mield.

source: Ikäsarjat ovat: 6–9-vuotiaat9–12-vuotiaat13–20-vuotiaat
smn: Ahejuávhuh láá: 6–9-ihásiih9–12-ihásiih13–20-ihásiih

source: 6–9-vuotiaat
smn: 6–9-ihásiih

source: 9–12-vuotiaat
smn: 9–12-ihásiih

source: 13–20-vuotiaat
smn: 13–20-ihásiih

source: Alle 13-vuotiaat voivat osallistua täysi-ikäisen ohjauksessa
smn: Vuálá 13-ihásiih pasteh uásálistiđ rävisulmuu laiđiittâsâst.

source: Lavaesitykset teknisine toiveineen on ilmoitettava saamelaiskäräjille 12.4.2023 mennessä
smn: Lävdioovdânpyehtimijd tuoivuiguin kalga almottiđ Sämitiigán 12.4.2023 räi.

source: Taidetapahtuman toinen teema on saamelainen käsityö
smn: Taaiđâtábáhtus nubbe teema lii sämityeji.

source: Saamelaisen käsityön ikäsarjat ovat 6–12-vuotiaat13–20-vuotiaat
smn: Sämityeje ahejuávhuh láá 6–12-ihásiih13–20-ihásiih

source: 6–12-vuotiaat
smn: 6–12-ihásiih

source: Molemmista saamelaisen käsityön sarjoista palkitaan vähintään yksi työ.
smn: Kuohtuin sämityeje juávhuin palhâšuvvoo ucemustáá ohtâ tyeji.

source: Käsityö-sarjaan lähetettävät käsityöt on toimitettava saamelaiskulttuurikeskus Sajokseen viimeistään 26.4.2023.
smn: Tyeji-rááidun vuolgâttemnáál tuojijd kalga toimâttiđ Säämi kulttuurkuávdáš Sajosân majemustáá 26.4.2023.

source: Käsityö-sarjaan saapuneet käsityöt laitetaan näytteille taidetapahtuman ajaksi erilliseen näyttelytilaan, jossa yleisö voi käydä niitä katsomassa
smn: Tyeji-rááiđun puáttee tyejeh piäijojeh taaiđâtábáhtus ääigi uáinimnáálá sierâ čáitáldâhsajan, kost ulmuuh pyehtih eelliđ keččâmin taid.

source: Tehdystä käsityöstä otetaan etukäteen 1–2 valokuvaa.
smn: Tuoijum tyejeest váldoo muuneeld 1-2 čuovâkove.

source: Valokuva(t) toimitetaan Saamelaiskäräjille 19.4.2023 mennessä osoitteeseen sntaidetapahtuma(at)samediggi.fi
smn: Čuovâkove/kuuvijd kalga toimâttiđ Sämitiigán 19.4.2023 räi čujottâsân sntaidetapahtuma(at)samediggi.fi

source: Käsityöstä otetun valokuvan yhteydessä on oltava tekijän nimi, ikä, paikkakunta, käytetty materiaali sekä lyhyt kuvaus siitä, mistä työ on saanut inspiraationsa tai mitä haluaa käsityöllään ilmentää.
smn: Tyejeest valdum čuovâkove ohtâvuođâst kalga leđe tuáijár nommâ, ahe, päikkikodde, kevttum materiaal sehe uánihâš kuvvim tast, mast tyeji lii finnim inspiraatio tâi maid tuáijár haalidj tuojijnis čäittiđ.

source: Ilmoittautuminen taidetapahtuman lavaesityksiin, käsityöosioon ja pajoihin avautuu viikolla 13. Ilmoittautumislomake kuljetuksia ja majoituksia varten lähetetään saamelaisalueen kuntien kouluille 24.3.2023.
smn: Almottâttâm taaiđâtábáhtus lävdioovdânpyehtimáid, tyejiuásán já páájáid lekkâs ohhoost 13. Almottâttâmluámáttâh sáátui já ijâstâlmij várás vuolgâttuvvoo sämikuávlu kieldâi škovláid 24.3.2023.

source: Muut voivat tiedustella lomaketta osoitteesta sntaidetapahtuma(at)samediggi.fi
smn: Iäráseh pyehtih tiäđuštâllâđ luámáttuv čujottâsâst sntaidetapahtuma(at)samediggi.fi
